/*
 Localizable.strings

 Created by Haitao Li on 6/26/13.
 */

/* Loading photos */
"loading"="加載中...";

/* Message box title */
"error"="錯誤";

/* OK button */
"ok"="確認";

/* Album picker title */
"select_album"="選擇相冊”";

/* Pick one photo */
"pick_photo"="選擇照片";

/* Pick multiple photos */
"pick_photos"="選擇照片";

/* User denied access to photo album */
"noaccess_album"="%@無法取用您的照片。\n您可以在“隱私權設置”中啟用存取。";
